Repository: hiro5791/HexEditor
Catalog: src/HexEditor.App/Strings/*/Resources.resw
Source language: en
Languages: ar, cs, de, el, es, fa, fr, hu, id, it, ja, ja_jp, ko, pl, pt, ro, ru, th, tr, uk, vi, zh_hans, zh_hant

# CmdAlias_edit_caret_atElements
source: multi cursor caret
ar: multi cursor caret مؤشرات متعددة
cs: více vice kurzorů kurzoru kurzor rozsah multi cursor caret
de: mehrere cursor einfügemarke multi cursor caret
el: πολλαπλοί δρομείς multi cursor caret
es: varios cursores símbolo de intercalación multi cursor caret
fa: چند مکان‌نما, multi cursor caret
fr: curseurs multiples caret multi cursor caret
hu: több tobb kurzor tartomány tartomany multi cursor caret
id: multi kursor rentang multi cursor caret
it: cursore multiplo multi cursor caret
ja: せんたくはんいのかくようそにかーそるをおく
ko: 다중 커서 캐럿 범위 multi cursor caret
pl: wiele kursorów multi cursor caret
pt: cursor múltiplo multi cursor caret
ro: cursoare multiple cursor multi cursor caret
th: เคอร์เซอร์ หลายเคอร์เซอร์ ช่วง multi cursor caret
tr: çoklu imleç multi cursor caret
uk: кілька курсорів multi cursor caret
vi: nhiều con trỏ phạm vi multi cursor caret
zh_hans: 多光标 光标 插入点 范围 multi cursor caret
zh_hant: 多重游標 每個範圍 multi cursor caret

# Cmd_edit_insertRectangle
source: Insert into rectangle...
ar: الإدراج في مستطيل...
cs: Vložit do obdélníku...
de: In Rechteck einfügen...
el: Εισαγωγή σε ορθογώνιο...
es: Insertar en el rectángulo...
fa: درج در مستطیل...
fr: Insérer dans le rectangle...
hu: Beszúrás téglalapba...
id: Sisipkan ke persegi panjang...
it: Inserisci nel rettangolo...
ja: 矩形挿入...
ko: 사각형에 삽입...
pl: Wstaw do prostokąta...
pt: Inserir no retângulo...
ro: Inserare în dreptunghi...
th: แทรกลงในสี่เหลี่ยม...
tr: Dikdörtgene ekle...
uk: Вставити в прямокутник...
vi: Chèn vào hình chữ nhật...
zh_hans: 插入到矩形...
zh_hant: 插入到矩形...

# CmdAlias_edit_insertRectangle
source: column block
ar: column block عمود كتلة
cs: obdélník obdelnik sloupec blok column block
de: spalte block column block
el: στήλη μπλοκ column block
es: columna bloque column block
fa: ستون بلوک, column block
fr: colonne bloc column block
hu: téglalap teglalap beszúrás beszuras oszlop blokk column block
id: sisipkan persegi panjang kolom blok column block
it: colonna blocco column block
ja: くけいそうにゅう
ko: 사각형 삽입 열 블록 column block
pl: kolumna blok column block
pt: coluna bloco column block
ro: coloana coloană bloc column block
th: แทรก สี่เหลี่ยม คอลัมน์ บล็อก column block
tr: sütun blok column block
uk: стовпець блок column block
vi: chèn hình chữ nhật cột khối column block
zh_hans: 矩形 插入 列 块 column block
zh_hant: 矩形 插入 區塊 column block

# Cmd_edit_clipboardHistory_paste
source: Paste from clipboard history
ar: لصق من سجل الحافظة
cs: Vložit z historie schránky
de: Aus Zwischenablageverlauf einfügen
el: Επικόλληση από το ιστορικό Προχείρου
es: Pegar desde el historial del Portapapeles
fa: چسباندن از سابقهٔ کلیپ‌بورد
fr: Coller depuis l'historique du Presse-papiers
hu: Beillesztés a vágólap-előzményekből
id: Tempel dari riwayat papan klip
it: Incolla dalla cronologia degli Appunti
ja: クリップボード履歴から貼り付け
ko: 클립보드 기록에서 붙여넣기
pl: Wklej z historii schowka
pt: Colar do histórico da área de transferência
ro: Lipire din istoricul clipboardului
th: วางจากประวัติคลิปบอร์ด
tr: Pano geçmişinden yapıştır
uk: Вставити з журналу буфера обміну
vi: Dán từ lịch sử bảng tạm
zh_hans: 从剪贴板历史记录粘贴
zh_hant: 從剪貼簿記錄貼上

# CmdAlias_edit_clipboardHistory_paste
source: recent copies
ar: recent copies نسخ حديثة
cs: historie schránka schranka poslední posledni kopie recent copies
de: letzte kopien recent copies
el: πρόσφατες αντιγραφές recent copies
es: copias recientes recent copies
fa: رونوشت‌های اخیر, recent copies
fr: copies récentes recent copies
hu: vágólap vagolap előzmények elozmenyek legutóbbi másolások recent copies
id: tempel riwayat papan klip salinan terbaru recent copies
it: copie recenti cronologia appunti recent copies
ja: くりっぷぼーどりれきからはりつけ
ko: 클립보드 기록 붙여넣기 최근 복사 recent copies
pl: ostatnie kopie historia schowek recent copies
pt: cópias recentes histórico recent copies
ro: copieri recente istoric recent copies
th: วาง ประวัติ คลิปบอร์ด คัดลอกล่าสุด recent copies
tr: son kopyalar recent copies
uk: останні копіювання recent copies
vi: dán lịch sử bảng tạm bản sao gần đây recent copies
zh_hans: 剪贴板 历史记录 最近 复制 粘贴 recent copies
zh_hant: 剪貼簿記錄 貼上 最近複製 recent copies

# Cmd_view_panel_history
source: Show history panel
ar: إظهار لوحة السجل
cs: Zobrazit panel historie
de: Verlaufsbereich anzeigen
el: Εμφάνιση πλαισίου ιστορικού
es: Mostrar el panel Historial
fa: نمایش پنل سابقه
fr: Afficher le volet Historique
hu: Előzmények panel megjelenítése
id: Tampilkan panel riwayat
it: Mostra pannello cronologia
ja: 履歴パネルを表示
ko: 기록 패널 표시
pl: Pokaż panel historii
pt: Mostrar painel de histórico
ro: Afișare panou istoric
th: แสดงแผงประวัติ
tr: Geçmiş panelini göster
uk: Показати панель журналу
vi: Hiện bảng lịch sử
zh_hans: 显示历史记录面板
zh_hant: 顯示記錄面板

# CmdAlias_view_panel_history
source: undo list
ar: undo list قائمة التراجع
cs: historie zpět zpet seznam undo list
de: rückgängig liste undo list
el: λίστα αναίρεσης undo list
es: lista de deshacer undo list
fa: فهرست واگرد, undo list
fr: liste d'annulation undo list
hu: előzmények elozmenyek visszavonás visszavonas lista undo list
id: riwayat daftar batalkan undo list
it: elenco annullamenti cronologia undo list
ja: りれきぱねるをひょうじ
ko: 기록 패널 실행 취소 목록 히스토리 undo list
pl: lista cofania historia undo list
pt: lista desfazer histórico undo list
ro: anulare lista listă istoric undo list
th: ประวัติ เลิกทำ รายการ undo list
tr: geri al liste undo list
uk: список скасування undo list
vi: lịch sử danh sách hoàn tác undo list
zh_hans: 历史记录 撤消 列表 面板 undo list
zh_hant: 記錄 復原 清單 undo list

# Cmd_view_panel_clipboard
source: Toggle clipboard panel
ar: تبديل لوحة الحافظة
cs: Přepnout panel schránky
de: Zwischenablagebereich ein/aus
el: Εναλλαγή πλαισίου Προχείρου
es: Mostrar u ocultar el panel Portapapeles
fa: نمایش/پنهان کردن پنل کلیپ‌بورد
fr: Afficher/masquer le volet Presse-papiers
hu: Vágólap panel be/ki
id: Alihkan panel papan klip
it: Mostra/nascondi pannello Appunti
ja: クリップボードパネルの表示切り替え
ko: 클립보드 패널 표시/숨기기
pl: Pokaż/ukryj panel schowka
pt: Mostrar/ocultar painel da área de transferência
ro: Comutare panou clipboard
th: สลับแผงคลิปบอร์ด
tr: Pano panelini aç/kapat
uk: Показати або приховати панель буфера обміну
vi: Bật/tắt bảng Bảng tạm
zh_hans: 切换剪贴板面板
zh_hant: 切換剪貼簿面板

# CmdAlias_view_panel_clipboard
source: user clipboard
ar: user clipboard حافظة المستخدم
cs: uživatelská uzivatelska schránka schranka user clipboard
de: benutzer zwischenablage user clipboard
el: πρόχειρο χρήστη user clipboard
es: portapapeles de usuario user clipboard
fa: کلیپ‌بورد کاربر, user clipboard
fr: presse-papiers utilisateur user clipboard
hu: vágólap vagolap felhasználói felhasznaloi user clipboard
id: papan klip pengguna user clipboard
it: appunti utente user clipboard
ja: くりっぷぼーどぱねるのひょうじきりかえ
ko: 클립보드 패널 사용자 클립보드 user clipboard
pl: schowek użytkownika user clipboard
pt: área de transferência usuário user clipboard
ro: clipboard utilizator user clipboard
th: คลิปบอร์ด ผู้ใช้ แผง user clipboard
tr: kullanıcı panosu user clipboard
uk: користувацький буфер user clipboard
vi: bảng tạm người dùng user clipboard
zh_hans: 剪贴板 用户剪贴板 面板 user clipboard
zh_hant: 剪貼簿 使用者剪貼簿 面板 user clipboard

# Cmd_search_results_toSelection
source: Convert search results to selection
ar: تحويل نتائج البحث إلى تحديد
cs: Převést výsledky hledání na výběr
de: Suchergebnisse in Auswahl umwandeln
el: Μετατροπή αποτελεσμάτων αναζήτησης σε επιλογή
es: Convertir los resultados de búsqueda en selección
fa: تبدیل نتایج جستجو به انتخاب
fr: Convertir les résultats de recherche en sélection
hu: Keresési találatok átalakítása kijelöléssé
id: Ubah hasil pencarian menjadi pilihan
it: Converti risultati della ricerca in selezione
ja: 検索結果を選択範囲に変換
ko: 검색 결과를 선택 영역으로 변환
pl: Przekształć wyniki wyszukiwania w zaznaczenie
pt: Converter resultados da pesquisa em seleção
ro: Conversie rezultate căutare în selecție
th: แปลงผลการค้นหาเป็นส่วนที่เลือก
tr: Arama sonuçlarını seçime dönüştür
uk: Перетворити результати пошуку на виділення
vi: Chuyển kết quả tìm kiếm thành vùng chọn
zh_hans: 将搜索结果转换为选定内容
zh_hant: 將搜尋結果轉換為選取範圍

# CmdAlias_search_results_toSelection
source: multi selection
ar: multi selection تحديد متعدد
cs: vícenásobný vicenasobny výběr vyber multi selection
de: mehrfachauswahl multi selection
el: πολλαπλή επιλογή multi selection
es: selección múltiple multi selection
fa: انتخاب چندگانه, multi selection
fr: sélection multiple multi selection
hu: találatok talalatok többszörös tobbszoros kijelölés kijeloles multi selection
id: hasil pencarian multi-pilihan multi selection
it: selezione multipla multi selection
ja: けんさくけっかをせんたくはんいにへんかん
ko: 검색 결과 선택 변환 다중 선택 multi selection
pl: zaznaczenie wielokrotne multi selection
pt: seleção múltipla multi selection
ro: selectie selecție multipla multiplă multi selection
th: ผลการค้นหา เลือกหลายช่วง multi selection
tr: çoklu seçim multi selection
uk: множинне виділення multi selection
vi: kết quả tìm kiếm đa vùng chọn multi selection
zh_hans: 搜索结果 多重选择 转换 multi selection
zh_hant: 搜尋結果 多重選取 轉換 multi selection

# Cmd_edit_userClipboard_copy1
source: Copy to user clipboard 1
ar: نسخ إلى حافظة المستخدم 1
cs: Kopírovat do uživatelské schránky 1
de: In Benutzer-Zwischenablage 1 kopieren
el: Αντιγραφή στο πρόχειρο χρήστη 1
es: Copiar al portapapeles de usuario 1
fa: رونوشت در کلیپ‌بورد کاربر 1
fr: Copier dans le presse-papiers utilisateur 1
hu: Másolás az 1. felhasználói vágólapra
id: Salin ke papan klip pengguna 1
it: Copia negli Appunti utente 1
ja: ユーザークリップボード 1 にコピー
ko: 사용자 클립보드 1에 복사
pl: Kopiuj do schowka użytkownika 1
pt: Copiar para a área de transferência do usuário 1
ro: Copiere în clipboardul utilizator 1
th: คัดลอกไปยังคลิปบอร์ดผู้ใช้ 1
tr: Kullanıcı panosu 1'e kopyala
uk: Копіювати в користувацький буфер 1
vi: Sao chép vào bảng tạm người dùng 1
zh_hans: 复制到用户剪贴板 1
zh_hant: 複製到使用者剪貼簿 1

# CmdAlias_edit_userClipboard_copy1
source: register
ar: register سجل
cs: uživatelská uzivatelska schránka schranka registr register
el: καταχωρητής register
es: registro register
fa: ثبات, register
fr: registre register
hu: felhasználói felhasznaloi vágólap vagolap regiszter register
id: salin papan klip pengguna register
it: registro register
ja: ゆーざーくりっぷぼーどにこぴー
ko: 사용자 클립보드 복사 레지스터 register
pl: rejestr register
pt: registrador register
ro: registru register
th: คัดลอก คลิปบอร์ดผู้ใช้ register
tr: yazmaç register
uk: регістр register
vi: sao chép bảng tạm người dùng register
zh_hans: 用户剪贴板 复制 寄存器 register
zh_hant: 使用者剪貼簿 複製 暫存器 register

# Cmd_edit_userClipboard_paste1
source: Paste from user clipboard 1
ar: لصق من حافظة المستخدم 1
cs: Vložit z uživatelské schránky 1
de: Aus Benutzer-Zwischenablage 1 einfügen
el: Επικόλληση από το πρόχειρο χρήστη 1
es: Pegar desde el portapapeles de usuario 1
fa: چسباندن از کلیپ‌بورد کاربر 1
fr: Coller depuis le presse-papiers utilisateur 1
hu: Beillesztés az 1. felhasználói vágólapról
id: Tempel dari papan klip pengguna 1
it: Incolla dagli Appunti utente 1
ja: ユーザークリップボード 1 から貼り付け
ko: 사용자 클립보드 1에서 붙여넣기
pl: Wklej ze schowka użytkownika 1
pt: Colar da área de transferência do usuário 1
ro: Lipire din clipboardul utilizator 1
th: วางจากคลิปบอร์ดผู้ใช้ 1
tr: Kullanıcı panosu 1'den yapıştır
uk: Вставити з користувацького буфера 1
vi: Dán từ bảng tạm người dùng 1
zh_hans: 从用户剪贴板 1 粘贴
zh_hant: 從使用者剪貼簿 1 貼上

# CmdAlias_edit_userClipboard_paste1
source: register
ar: register سجل
cs: uživatelská uzivatelska schránka schranka registr register
el: καταχωρητής register
es: registro register
fa: ثبات, register
fr: registre register
hu: felhasználói felhasznaloi vágólap vagolap regiszter register
id: tempel papan klip pengguna register
it: registro register
ja: ゆーざーくりっぷぼーどからはりつけ
ko: 사용자 클립보드 붙여넣기 레지스터 register
pl: rejestr register
pt: registrador register
ro: registru register
th: วาง คลิปบอร์ดผู้ใช้ register
tr: yazmaç register
uk: регістр register
vi: dán bảng tạm người dùng register
zh_hans: 用户剪贴板 粘贴 寄存器 register
zh_hant: 使用者剪貼簿 貼上 暫存器 register

# Cmd_edit_userClipboard_copy2
source: Copy to user clipboard 2
ar: نسخ إلى حافظة المستخدم 2
cs: Kopírovat do uživatelské schránky 2
de: In Benutzer-Zwischenablage 2 kopieren
el: Αντιγραφή στο πρόχειρο χρήστη 2
es: Copiar al portapapeles de usuario 2
fa: رونوشت در کلیپ‌بورد کاربر 2
fr: Copier dans le presse-papiers utilisateur 2
hu: Másolás a 2. felhasználói vágólapra
id: Salin ke papan klip pengguna 2
it: Copia negli Appunti utente 2
ja: ユーザークリップボード 2 にコピー
ko: 사용자 클립보드 2에 복사
pl: Kopiuj do schowka użytkownika 2
pt: Copiar para a área de transferência do usuário 2
ro: Copiere în clipboardul utilizator 2
th: คัดลอกไปยังคลิปบอร์ดผู้ใช้ 2
tr: Kullanıcı panosu 2'ye kopyala
uk: Копіювати в користувацький буфер 2
vi: Sao chép vào bảng tạm người dùng 2
zh_hans: 复制到用户剪贴板 2
zh_hant: 複製到使用者剪貼簿 2

# CmdAlias_edit_userClipboard_copy2
source: register
ar: register سجل
cs: uživatelská uzivatelska schránka schranka registr register
el: καταχωρητής register
es: registro register
fa: ثبات, register
fr: registre register
hu: felhasználói felhasznaloi vágólap vagolap regiszter register
id: salin papan klip pengguna register
it: registro register
ja: ゆーざーくりっぷぼーどにこぴー
ko: 사용자 클립보드 복사 레지스터 register
pl: rejestr register
pt: registrador register
ro: registru register
th: คัดลอก คลิปบอร์ดผู้ใช้ register
tr: yazmaç register
uk: регістр register
vi: sao chép bảng tạm người dùng register
zh_hans: 用户剪贴板 复制 寄存器 register
zh_hant: 使用者剪貼簿 複製 暫存器 register

# Cmd_edit_userClipboard_paste2
source: Paste from user clipboard 2
ar: لصق من حافظة المستخدم 2
cs: Vložit z uživatelské schránky 2
de: Aus Benutzer-Zwischenablage 2 einfügen
el: Επικόλληση από το πρόχειρο χρήστη 2
es: Pegar desde el portapapeles de usuario 2
fa: چسباندن از کلیپ‌بورد کاربر 2
fr: Coller depuis le presse-papiers utilisateur 2
hu: Beillesztés a 2. felhasználói vágólapról
id: Tempel dari papan klip pengguna 2
it: Incolla dagli Appunti utente 2
ja: ユーザークリップボード 2 から貼り付け
ko: 사용자 클립보드 2에서 붙여넣기
pl: Wklej ze schowka użytkownika 2
pt: Colar da área de transferência do usuário 2
ro: Lipire din clipboardul utilizator 2
th: วางจากคลิปบอร์ดผู้ใช้ 2
tr: Kullanıcı panosu 2'den yapıştır
uk: Вставити з користувацького буфера 2
vi: Dán từ bảng tạm người dùng 2
zh_hans: 从用户剪贴板 2 粘贴
zh_hant: 從使用者剪貼簿 2 貼上

# CmdAlias_edit_userClipboard_paste2
source: register
ar: register سجل
cs: uživatelská uzivatelska schránka schranka registr register
el: καταχωρητής register
es: registro register
fa: ثبات, register
fr: registre register
hu: felhasználói felhasznaloi vágólap vagolap regiszter register
id: tempel papan klip pengguna register
it: registro register
ja: ゆーざーくりっぷぼーどからはりつけ
ko: 사용자 클립보드 붙여넣기 레지스터 register
pl: rejestr register
pt: registrador register
ro: registru register
th: วาง คลิปบอร์ดผู้ใช้ register
tr: yazmaç register
uk: регістр register
vi: dán bảng tạm người dùng register
zh_hans: 用户剪贴板 粘贴 寄存器 register
zh_hant: 使用者剪貼簿 貼上 暫存器 register

# Cmd_edit_userClipboard_copy3
source: Copy to user clipboard 3
ar: نسخ إلى حافظة المستخدم 3
cs: Kopírovat do uživatelské schránky 3
de: In Benutzer-Zwischenablage 3 kopieren
el: Αντιγραφή στο πρόχειρο χρήστη 3
es: Copiar al portapapeles de usuario 3
fa: رونوشت در کلیپ‌بورد کاربر 3
fr: Copier dans le presse-papiers utilisateur 3
hu: Másolás a 3. felhasználói vágólapra
id: Salin ke papan klip pengguna 3
it: Copia negli Appunti utente 3
ja: ユーザークリップボード 3 にコピー
ko: 사용자 클립보드 3에 복사
pl: Kopiuj do schowka użytkownika 3
pt: Copiar para a área de transferência do usuário 3
ro: Copiere în clipboardul utilizator 3
th: คัดลอกไปยังคลิปบอร์ดผู้ใช้ 3
tr: Kullanıcı panosu 3'e kopyala
uk: Копіювати в користувацький буфер 3
vi: Sao chép vào bảng tạm người dùng 3
zh_hans: 复制到用户剪贴板 3
zh_hant: 複製到使用者剪貼簿 3

# CmdAlias_edit_userClipboard_copy3
source: register
ar: register سجل
cs: uživatelská uzivatelska schránka schranka registr register
el: καταχωρητής register
es: registro register
fa: ثبات, register
fr: registre register
hu: felhasználói felhasznaloi vágólap vagolap regiszter register
id: salin papan klip pengguna register
it: registro register
ja: ゆーざーくりっぷぼーどにこぴー
ko: 사용자 클립보드 복사 레지스터 register
pl: rejestr register
pt: registrador register
ro: registru register
th: คัดลอก คลิปบอร์ดผู้ใช้ register
tr: yazmaç register
uk: регістр register
vi: sao chép bảng tạm người dùng register
zh_hans: 用户剪贴板 复制 寄存器 register
zh_hant: 使用者剪貼簿 複製 暫存器 register

# Cmd_edit_userClipboard_paste3
source: Paste from user clipboard 3
ar: لصق من حافظة المستخدم 3
cs: Vložit z uživatelské schránky 3
de: Aus Benutzer-Zwischenablage 3 einfügen
el: Επικόλληση από το πρόχειρο χρήστη 3
es: Pegar desde el portapapeles de usuario 3
fa: چسباندن از کلیپ‌بورد کاربر 3
fr: Coller depuis le presse-papiers utilisateur 3
hu: Beillesztés a 3. felhasználói vágólapról
id: Tempel dari papan klip pengguna 3
it: Incolla dagli Appunti utente 3
ja: ユーザークリップボード 3 から貼り付け
ko: 사용자 클립보드 3에서 붙여넣기
pl: Wklej ze schowka użytkownika 3
pt: Colar da área de transferência do usuário 3
ro: Lipire din clipboardul utilizator 3
th: วางจากคลิปบอร์ดผู้ใช้ 3
tr: Kullanıcı panosu 3'ten yapıştır
uk: Вставити з користувацького буфера 3
vi: Dán từ bảng tạm người dùng 3
zh_hans: 从用户剪贴板 3 粘贴
zh_hant: 從使用者剪貼簿 3 貼上

# CmdAlias_edit_userClipboard_paste3
source: register
ar: register سجل
cs: uživatelská uzivatelska schránka schranka registr register
el: καταχωρητής register
es: registro register
fa: ثبات, register
fr: registre register
hu: felhasználói felhasznaloi vágólap vagolap regiszter register
id: tempel papan klip pengguna register
it: registro register
ja: ゆーざーくりっぷぼーどからはりつけ
ko: 사용자 클립보드 붙여넣기 레지스터 register
pl: rejestr register
pt: registrador register
ro: registru register
th: วาง คลิปบอร์ดผู้ใช้ register
tr: yazmaç register
uk: регістр register
vi: dán bảng tạm người dùng register
zh_hans: 用户剪贴板 粘贴 寄存器 register
zh_hant: 使用者剪貼簿 貼上 暫存器 register

# Cmd_edit_userClipboard_copy4
source: Copy to user clipboard 4
ar: نسخ إلى حافظة المستخدم 4
cs: Kopírovat do uživatelské schránky 4
de: In Benutzer-Zwischenablage 4 kopieren
el: Αντιγραφή στο πρόχειρο χρήστη 4
es: Copiar al portapapeles de usuario 4
fa: رونوشت در کلیپ‌بورد کاربر 4
fr: Copier dans le presse-papiers utilisateur 4
hu: Másolás a 4. felhasználói vágólapra
id: Salin ke papan klip pengguna 4
it: Copia negli Appunti utente 4
ja: ユーザークリップボード 4 にコピー
ko: 사용자 클립보드 4에 복사
pl: Kopiuj do schowka użytkownika 4
pt: Copiar para a área de transferência do usuário 4
ro: Copiere în clipboardul utilizator 4
th: คัดลอกไปยังคลิปบอร์ดผู้ใช้ 4
tr: Kullanıcı panosu 4'e kopyala
uk: Копіювати в користувацький буфер 4
vi: Sao chép vào bảng tạm người dùng 4
zh_hans: 复制到用户剪贴板 4
zh_hant: 複製到使用者剪貼簿 4

# CmdAlias_edit_userClipboard_copy4
source: register
ar: register سجل
cs: uživatelská uzivatelska schránka schranka registr register
el: καταχωρητής register
es: registro register
fa: ثبات, register
fr: registre register
hu: felhasználói felhasznaloi vágólap vagolap regiszter register
id: salin papan klip pengguna register
it: registro register
ja: ゆーざーくりっぷぼーどにこぴー
ko: 사용자 클립보드 복사 레지스터 register
pl: rejestr register
pt: registrador register
ro: registru register
th: คัดลอก คลิปบอร์ดผู้ใช้ register
tr: yazmaç register
uk: регістр register
vi: sao chép bảng tạm người dùng register
zh_hans: 用户剪贴板 复制 寄存器 register
zh_hant: 使用者剪貼簿 複製 暫存器 register

# Cmd_edit_userClipboard_paste4
source: Paste from user clipboard 4
ar: لصق من حافظة المستخدم 4
cs: Vložit z uživatelské schránky 4
de: Aus Benutzer-Zwischenablage 4 einfügen
el: Επικόλληση από το πρόχειρο χρήστη 4
es: Pegar desde el portapapeles de usuario 4
fa: چسباندن از کلیپ‌بورد کاربر 4
fr: Coller depuis le presse-papiers utilisateur 4
hu: Beillesztés a 4. felhasználói vágólapról
id: Tempel dari papan klip pengguna 4
it: Incolla dagli Appunti utente 4
ja: ユーザークリップボード 4 から貼り付け
ko: 사용자 클립보드 4에서 붙여넣기
pl: Wklej ze schowka użytkownika 4
pt: Colar da área de transferência do usuário 4
ro: Lipire din clipboardul utilizator 4
th: วางจากคลิปบอร์ดผู้ใช้ 4
tr: Kullanıcı panosu 4'ten yapıştır
uk: Вставити з користувацького буфера 4
vi: Dán từ bảng tạm người dùng 4
zh_hans: 从用户剪贴板 4 粘贴
zh_hant: 從使用者剪貼簿 4 貼上

# CmdAlias_edit_userClipboard_paste4
source: register
ar: register سجل
cs: uživatelská uzivatelska schránka schranka registr register
el: καταχωρητής register
es: registro register
fa: ثبات, register
fr: registre register
hu: felhasználói felhasznaloi vágólap vagolap regiszter register
id: tempel papan klip pengguna register
it: registro register
ja: ゆーざーくりっぷぼーどからはりつけ
ko: 사용자 클립보드 붙여넣기 레지스터 register
pl: rejestr register
pt: registrador register
ro: registru register
th: วาง คลิปบอร์ดผู้ใช้ register
tr: yazmaç register
uk: регістр register
vi: dán bảng tạm người dùng register
zh_hans: 用户剪贴板 粘贴 寄存器 register
zh_hant: 使用者剪貼簿 貼上 暫存器 register

# Cmd_edit_userClipboard_copy5
source: Copy to user clipboard 5
ar: نسخ إلى حافظة المستخدم 5
cs: Kopírovat do uživatelské schránky 5
de: In Benutzer-Zwischenablage 5 kopieren
el: Αντιγραφή στο πρόχειρο χρήστη 5
es: Copiar al portapapeles de usuario 5
fa: رونوشت در کلیپ‌بورد کاربر 5
fr: Copier dans le presse-papiers utilisateur 5
hu: Másolás az 5. felhasználói vágólapra
id: Salin ke papan klip pengguna 5
it: Copia negli Appunti utente 5
ja: ユーザークリップボード 5 にコピー
ko: 사용자 클립보드 5에 복사
pl: Kopiuj do schowka użytkownika 5
pt: Copiar para a área de transferência do usuário 5
ro: Copiere în clipboardul utilizator 5
th: คัดลอกไปยังคลิปบอร์ดผู้ใช้ 5
tr: Kullanıcı panosu 5'e kopyala
uk: Копіювати в користувацький буфер 5
vi: Sao chép vào bảng tạm người dùng 5
zh_hans: 复制到用户剪贴板 5
zh_hant: 複製到使用者剪貼簿 5

# CmdAlias_edit_userClipboard_copy5
source: register
ar: register سجل
cs: uživatelská uzivatelska schránka schranka registr register
el: καταχωρητής register
es: registro register
fa: ثبات, register
fr: registre register
hu: felhasználói felhasznaloi vágólap vagolap regiszter register
id: salin papan klip pengguna register
it: registro register
ja: ゆーざーくりっぷぼーどにこぴー
ko: 사용자 클립보드 복사 레지스터 register
pl: rejestr register
pt: registrador register
ro: registru register
th: คัดลอก คลิปบอร์ดผู้ใช้ register
tr: yazmaç register
uk: регістр register
vi: sao chép bảng tạm người dùng register
zh_hans: 用户剪贴板 复制 寄存器 register
zh_hant: 使用者剪貼簿 複製 暫存器 register

# Cmd_edit_userClipboard_paste5
source: Paste from user clipboard 5
ar: لصق من حافظة المستخدم 5
cs: Vložit z uživatelské schránky 5
de: Aus Benutzer-Zwischenablage 5 einfügen
el: Επικόλληση από το πρόχειρο χρήστη 5
es: Pegar desde el portapapeles de usuario 5
fa: چسباندن از کلیپ‌بورد کاربر 5
fr: Coller depuis le presse-papiers utilisateur 5
hu: Beillesztés az 5. felhasználói vágólapról
id: Tempel dari papan klip pengguna 5
it: Incolla dagli Appunti utente 5
ja: ユーザークリップボード 5 から貼り付け
ko: 사용자 클립보드 5에서 붙여넣기
pl: Wklej ze schowka użytkownika 5
pt: Colar da área de transferência do usuário 5
ro: Lipire din clipboardul utilizator 5
th: วางจากคลิปบอร์ดผู้ใช้ 5
tr: Kullanıcı panosu 5'ten yapıştır
uk: Вставити з користувацького буфера 5
vi: Dán từ bảng tạm người dùng 5
zh_hans: 从用户剪贴板 5 粘贴
zh_hant: 從使用者剪貼簿 5 貼上

# CmdAlias_edit_userClipboard_paste5
source: register
ar: register سجل
cs: uživatelská uzivatelska schránka schranka registr register
el: καταχωρητής register
es: registro register
fa: ثبات, register
fr: registre register
hu: felhasználói felhasznaloi vágólap vagolap regiszter register
id: tempel papan klip pengguna register
it: registro register
ja: ゆーざーくりっぷぼーどからはりつけ
ko: 사용자 클립보드 붙여넣기 레지스터 register
pl: rejestr register
pt: registrador register
ro: registru register
th: วาง คลิปบอร์ดผู้ใช้ register
tr: yazmaç register
uk: регістр register
vi: dán bảng tạm người dùng register
zh_hans: 用户剪贴板 粘贴 寄存器 register
zh_hant: 使用者剪貼簿 貼上 暫存器 register
